/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: mã hóa, chat đa giao thức an toàn và tin nhắn nhanh (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure là một ứng dụng tin nhắn nguồn mở có mã hóa dùng giao thức Off-the-Reocrd của Cypherpunks để bảo vệ kênh thông tin qua các giao thức XMPP (Google Talk, Jabber, v.v...) hoặc Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Mở nguồn mới trên Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Chat đa giao thức";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure dùng được với các tài khoản XMPP và AIM";

/* Heading for second section */
"Strong Encryption" = "Mã hóa mạnh";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "Thư viện phần mềm Off-the-Record cung cấp nền tảng vững chắc cho việc thông tin có mã hóa.";

/* Heading for third section */
"Compatible" = "Tương hợp";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Bạn có thể chat an toàn với các ứng dụng khác như Adium hay Pidgin.";